{
    "candidates": {
        "con_quarterly_raised_top_n": {
            "title": "Most Money Raised",
            "desc": "The table below shows the total money raised from all sources and a count for the number of transactions of the top 25 candidates sorted by the total amount."
        },
        "con_quarterly_top_by_type": {
            "title": "Raised by Contribution Type",
            "desc": "The table below shows the total money raised from all sources broken down by the category of the funds. Categories are grouped by their common name, this effects Individual, Party and PAC for example PAC = [PAC] + [In-Kind - PAC]."
        },
        "con_quarterly_raised_in_state": {
            "title": "Contribution In vs. Out of State",
            "desc": "The table below shows how much money was raised in Rhode Island from \"Individual\" and \"In-Kind - Individual\" donations, which is capped at $1,000 for the year. These tables will not include numbers from Party, PAC's, loans or interest. Any record missing a state is counted as being out of state."
        },
        "con_quarterly_raised_diff": {
            "title": "Current vs. Prior Quarter",
            "desc": "The table below shows the total money raised from all sources this quarter and compares it with the total raised in the previous quarter."
        },
        "con_quarterly_cash_on_hand": {
            "title": "Most Cash on Hand",
            "desc": "The table below shows the top 25 candidates with the most cash on hand remaining at the end of the quarter."
        },
        "con_quarterly_raised_large_small": {
            "title": "Large vs. Small Donations",
            "desc": "The table below shows the money raised by candidates from \"Individuals\" broken down by small or large donations. I use the value that opensecrets.org uses for small vs. large donations. They consider anything $200 or less as a \"small\" donation so anything between 201 - 1000 is counted under \"large\"."
        },
        "exp_quarterly_spending_top_n": {
            "title": "Most Money Spent",
            "desc": "The table below shows the total money spent from all sources and a count for the number of transactions of the top 25 candidates sorted by the total amount."
        },
        "exp_quarterly_top_spending_by_type": {
            "title": "Grouped by Spending Type",
            "desc": "The table below shows the total money spent from all sources broken down by the category of the expenditure."
        },
        "exp_quarterly_spending_in_state": {
            "title": "Spending In vs. Out State",
            "desc": "The table below shows how much money was spent in Rhode Island vs out of state. It is important to keep in mind some services can't be purchased in RI, things like websites or software often require out of state expenditures. Any record missing a state is counted as being out of state."
        },
        "exp_quarterly_spending_diff": {
            "title": "Current vs. Prior Quarter",
            "desc": "The table below shows the total money spent from all sources this recent quarter and compares it with the total spent in the previous quarter."
        },
        "exp_quarterly_highest_expenditures": {
            "title": "Largest Single-line Expenditures",
            "desc": "The table below shows the 25 largest expenditures that occured during the most recent quarter."
        }
    },
    "totals": {
        "con_quarterly_type_total": {
            "title": "Money Raised by Category",
            "desc": "Shows the source of all contributions for every candidate this quarter by category."
        },
        "con_quarterly_raised_by_state": {
            "title": "Individual Contributions by State",
            "desc": "Shows the total contributions all candidates raised this quarter by the state of the contributor."
        },
        "exp_quarterly_spending_total_by_type": {
            "title": "Money Spent by Category",
            "desc": "Shows the source of all expenditures for every candidate this quarter by category."
        },
        "exp_quarterly_spending_by_state": {
            "title": "Money Spent by State",
            "desc": "Shows the total expenditures all candidates raised this quarter by the state of the expense."
        }
    },
    "records": {
        "con_highest_quarterly_earnings": {
            "title": "Most Raised in a Single Quarter",
            "desc": "Shows the top 25 since 2002 that have raised the most in a single quarter from \"Individual\" and \"In-Kind - Individual\" donations. If the row quarter matches this most recent reported quarter, the row will be highlighted in blue."
        },
        "con_most_raised_top_n": {
            "title": "Most Raised All-Time",
            "desc": "Shows the top 25 since 2002 that have raised the most from \"Individual\" and \"In-Kind - Individual\" donations. If the row quarter matches this most recent reported quarter, the row will be highlighted in blue."
        },
        "exp_highest_quarterly_spending": {
            "title": "Most Spent in a Single Quarter",
            "desc": "Shows the top 25 since 2002 that have spent the most in a single quarter. If the row quarter matches this most recent reported quarter, the row will be highlighted in blue."
        },
        "exp_highest_single_expenditures": {
            "title": "Largest Single-line Expenditures",
            "desc": "Shows the top 25 highest single expenditure transactions since 2002. If the row quarter matches this most recent reported quarter, the row will be highlighted in blue."
        }
    }
}

